[
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "obsidian-kanban",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "darlal-switcher-plus",
  "code-styler",
  "github-sync",
  "make-md"
]